<div class="content-block">
     <h4 class="content-block__title">07.10.2020 - 10.10.2020, Казань, КНИТУ-КАИ им. А.Н. Туполева</h4>
     <h5 class="content-block__subtitle">Уважаемые коллеги!</h5>
     <p class="content-block__text">
       Приглашаем вас принять участие в работе I ВСЕРОССИЙСКОЙ (С МЕЖДУНАРОДНЫМ УЧАСТИЕМ) КОНФЕРЕНЦИИ ГАЗОРАЗРЯДНАЯ ПЛАЗМА И СИНТЕЗ НАНОСТРУКТУР, которая состоится в городе Казани с 14 по 17 октября 2020 года на базе Казанского Национального Исследовательского Технического Университета им. А.Н. Туполева-КАИ.
       Целью конференции является – обсуждение фундаментальных и прикладных проблем физики газоразрядной плазмы и получения наноструктур с ее помощью.
       Научная программа конференции будет включать в себя пленарные доклады продолжительностью до 30 мин. и устные доклады продолжительностью 20 мин., а также стендовые доклады.
     </p>
     <div class="content-block-info">
       <span class="content-block-info__title">Тематика конференции:</span> <!-- /.content-block-info__title -->
       <ul class="content-block-info__list">
         <li class="content-block-info__item">Физика газовых разрядов.</li>
         <li class="content-block-info__item">Взаимодействие плазмы с веществом.</li>
         <li class="content-block-info__item">Плазмохимический синтез наноструктур.</li>
         <li class="content-block-info__item">Плазмохимия</li>
         <li class="content-block-info__item">Плазменные технологии и нанотехнологии.</li>
         <li class="content-block-info__item">Моделирование процессов в газоразрядной плазме.</li>
         <li class="content-block-info__item">Моделирование физических свойств наноструктур.</li>
         <li class="content-block-info__item">Процессы самоорганизации в газоразрядной плазме.</li>
       </ul>
     </div>
     <!-- /.content-block-info -->

   </div>
   <!-- /.content-block -->